{   
    "homeKicker": "SOLUCIONES INTEGRALES PARA LA CADENA DE SUMINISTRO",
    "homeTitle": "Su aliado estratégico en aprovisionamiento y operaciones",
    "homeSubtitle": "Complementamos estratégicamente los vacíos funcionales de los grande ERPs en procesos relacionados a la Cadena de Suministros",
    "homeCTA": "Descubra nuestros productos",
    
    "homeCardCodinSubtitle": "Comunidad de Desarrollo Industrial",
    "homeCardCodinline1": "Acelera las revisiones",
    "homeCardCodinline2": "Estandarización de descripciones",
    "homeCardCodinline3": "Control de Contratistas",
    "homeCardCodinCTA": "Vea nuestras soluciones",
    "homeCardCatalogingTitle": "Catalogación",
    "homeCardCatalogingSubtitle": "Descubra cómo clasificar sus datos con precisión y eficacia. ",
    "homeCardCatalogingline1": "Estandarización de descripciones",
    "homeCardCatalogingline2": "Data Analysis",
    "homeCardCatalogingline3": "Normalización",
    "homeCardCatalogingCTA": "Descubra Catalogación",
    "homeCardConsultingTitle": "Consultoría",
    "homeCardConsultingSubtitle": "Con expertos con 10 años de experiencia en cada materia.",
    "homeCardConsultingline1": "Externalización de la contratación",
    "homeCardConsultingline2": "Operación de almacén",
    "homeCardConsultingline3": "Control de inventario ",

    "homeSupplierBadge": "GESTIÓN DE LA CADENA DE SUMINISTRO",
    "homeSupplierTitle": "Conexión inteligente de proveedores",
    "homeSupplierText": "Reforzamos la conexión entre clientes y proveedores utilizando tecnologías disruptivas como Blockchain e IA. Nuestro objetivo es lograr una gestión óptima, automática y fiable de la cadena de suministro.",
    "homeSupplierCTA": "Vea nuestras soluciones",

    "homeAutomationBadge": "OPTIMIZACIÓN DE PROCESOS",
    "homeAutomationTitle": "Automatización avanzada de documentos",
    "homeAutomationText": "Mediante el uso de Inteligencia Artificial, agilizamos la revisión de documentos y reducimos significativamente los errores, garantizando una verificación rápida y precisa de la documentación aportada.",    

    "homeERPBadge": "INTEGRACIÓN CON ERPS",
    "homeERPTitle": "Gestión simplificada de su empresa",
    "homeERPText": "Permite sincronizar datos sin fisuras, optimizando los procesos operativos y de adquisición.",
    "homeERPCTA": "Descubra la catalogación",

    "homeStrategicBadge": "PARTNERS ESTRATÉGICOS",
    "homeStrategicTitle": "Trasladamos la calidad de nuestros socios a todos nuestros servicios.",
    "homeStrategicText": "Integramos calidad y confianza en cada uno de nuestros servicios, comprometiéndonos con la excelencia para nuestros clientes.",

    "homeResourcesBadge": "RECURSOS",
    "homeResourcesTitle": "Infórmese y defina su estrategia",
    "homeResourcesText": "Manténgase al día de las novedades de Minexus que le ayudarán a destacar en su mercado y alcanzar sus objetivos.",
    "homeResourcesCTA": "Leer todas las historias",

    "codinHeroBadge": "CODIN",
    "codinHeroTitle": "Conectando industrias de forma inteligente",
    "codinHeroText": "Nuestra plataforma transforma los tiempos de revisión. Con inteligencia artificial aceleramos los procesos y minimizamos los errores.",
    "codinHeroCTA": "Descubra CODIN",

    "codinIndustrialBadge": "CONECTIVIDAD INDUSTRIAL",
    "codinIndustrialTitle": "Vinculación de proveedores en una comunidad virtual",
    "codinIndustrialText": "CODIN crea un espacio de colaboración para proveedores e industriales, fomentando la comunicación y el desarrollo conjunto en un entorno virtual integrado.",

    "codinSupplyBadge": "GESTIÓN DE LA CADENA DE SUMINISTRO",
    "codinSupplyTitle": "Conectando proveedores de manera inteligente",
    "codinSupplyText": "Reforzamos la conexión entre clientes y proveedores utilizando tecnologías disruptivas como Blockchain e IA. Nuestro objetivo es lograr una gestión óptima, automática y fiable de la cadena de suministro.",

    "codinAccuracyBadge": "CONECTIVIDAD INDUSTRIAL",
    "codinAccuracyTitle": "Precisión garantizada",
    "codinAccuracyText": "Nuestra tecnología identifica y señala los errores en cuestión de minutos, lo que permite a los proveedores corregirlos rápidamente y obtener la aprobación de su documentación.",

    "codinExperienceBadge": "NUESTRA DIFERENCIA",
    "codinExperienceTitle": "Gestión eficiente",
    "codinExperienceText": "Garantice la excelencia y el cumplimiento en todas las fases con una plataforma que simplifica la gestión y mejora continuamente la calidad de los datos.",
    "codinExperienceCard1Title": "Mapeo de proveedores",
    "codinExperienceCard1Text": "Obtenga una visión clara de su cadena de suministro y optimice la selección de proveedores",
    "codinExperienceCard2Title": "Evaluación del rendimiento",
    "codinExperienceCard2Text": "Supervise y mejore la eficacia de sus operaciones con evaluaciones detalladas.",
    "codinExperienceCard3Title": "Control de contratistas",
    "codinExperienceCard3Text": "Garantice la calidad y el cumplimiento de los contratistas con un sólido sistema de gestión.",
    "codinExperienceCard4Title": "Gestión de la calidad de los datos",
    "codinExperienceCard4Text": "Tome decisiones informadas con datos precisos y de alta calidad.",
    "codinExperienceCard5Title": "Precalificación, listas restrictivas y conflictos de intereses",
    "codinExperienceCard5Text": "Minimice el riesgo y garantice la excelencia con un exhaustivo proceso de precalificación.",
    "codinExperienceCard6Title": "Gestión de contratos y certificación",
    "codinExperienceCard6Text": "Agilice la administración de contratos y garantice la certificación con procesos estandarizados.",

    "catalogingHeroBadge": "CATALOGACIÓN",
    "catalogingHeroTitle": "Transforme sus existencias con la catalogación avanzada",
    "catalogingHeroText": "Nos centramos en ofrecer soluciones inmediatas que optimicen la precisión y eficacia de sus catálogos, apoyando así la mejora continua y la toma de decisiones estratégicas.",
    "catalogingHeroCTA": "Descubra cómo",

    "catalogingModelBadge": "ADAPTADO A CADA NECESIDAD",
    "catalogingModelTitle": "Modelo y norma de catalogación",
    "catalogingModelText": "Utilizamos una metodología estándar para recopilar información adicional sobre atributos a través de nuestra plataforma, lo que garantiza una catalogación coherente y eficaz.",
    "catalogingModelCTA": "Hable con ventas",

    "catalogingServicesBadge": "CATALOGACIÓN",
    "catalogingServicesTitle": "Nuestros servicios personalizados",
    "catalogingServicesText": "Ofrecemos cuatro servicios diferentes especializados en la optimización y normalización de catálogos para mejorar la gestión de materiales y servicios en función de la madurez del catálogo de su empresa:",
    "catalogingServicesCard1Title": "Taller Diagnóstico y recomendación",
    "catalogingServicesCard1Text": "Llevamos a cabo un análisis exhaustivo de las operaciones del cliente, que incluye el estudio de los datos existentes y entrevistas con los usuarios clave, para ofrecer recomendaciones personalizadas.",
    "catalogingServicesCard2Title": "Depuración y normalización",
    "catalogingServicesCard2Text": "Ofrecemos una herramienta que automatiza la categorización y normalización de las descripciones de materiales/productos, facilitando la gestión y el mantenimiento de los datos.",
    "catalogingServicesCard3Title": "Descripciones de compra Enriquecimiento",
    "catalogingServicesCard3Text": "Enriquecemos las descripciones de compra con datos validados por el cliente, que se integran automáticamente en el ERP siguiendo un proceso definido conjuntamente.",
    "catalogingServicesCard4Title": "Proceso de ABM para nuevos materiales. Estandarización",
    "catalogingServicesCard4Text": "Establecemos un proceso de altas, bajas y modificaciones (ABM) para los nuevos materiales, fomentando la normalización y la actualización continua del catálogo.",    

    "catalogingProcessBadge": "OPTIMIZACIÓN DE DATOS",
    "catalogingProcessTitle": "Gestione sus datos para tomar las decisiones correctas.",
    "catalogingProcessText": "Mediante el uso de Inteligencia Artificial, agilizamos la revisión de documentos y reducimos significativamente los errores, garantizando una verificación rápida y precisa de la documentación aportada.",    

    "consultingModelBadge": "CONSULTORÍA",
    "consultingModelTitle": "Impulse su negocio con consultoría especializada",
    "consultingModelText": "Nuestra visión es ofrecer soluciones personalizadas que impulsen la eficiencia operativa, añadan valor y optimicen la cadena de suministro de su empresa.",
    "consultingModelCTA": "Conocé las ventajas",

    "consultingOutsourcingBadge": "CATALOGAR CON NOSOTROS",
    "consultingOutsourcingTitle": "Subcontratación de adquisiciones, nacional e internacional",
    "consultingOutsourcingText": "Optimización integral de los procesos de contratación para maximizar el valor y la eficacia sin necesidad de aumentar el número de empleados de su empresa. ",

    "consultingServicesBadge": "CONSULTORÍA",
    "consultingServicesTitle": "Nuestros servicios especializados",
    "consultingServicesText": "Minexus ofrece una amplia gama de servicios de consultoría diseñados para impulsar la eficiencia y la eficacia operativa de la cadena de suministro de su empresa:",
    "consultingServicesCard1Title": "Consultoría experta en SAP",
    "consultingServicesCard1Text": "Maximice el potencial de su sistema SAP con nuestro equipo de consultores expertos.",
    "consultingServicesCard2Title": "Seguimiento y control de las compras",
    "consultingServicesCard2Text": "Desarrollo de estrategias de abastecimiento para garantizar la llegada a tiempo, la continuidad y la calidad del suministro. ",
    "consultingServicesCard3Title": "Sourcing estratégico",
    "consultingServicesCard3Text": "Externalización de las funciones de activación para garantizar que los materiales lleguen a tiempo y según las necesidades, reducir los costes logísticos sin necesidad de activar envíos urgentes y mejorar la agilidad operativa.",
    "consultingServicesCard4Title": "Diseño, planificación y explotación de almacenes",
    "consultingServicesCard4Text": "Configuración de parámetros y métricas clave para mejorar la planificación y el rendimiento operativo del ERP y de todo el proceso de reaprovisionamiento.",    
    "consultingServicesCard5Title": "Auditorías y control y gestión de inventarios - Activos fijos",
    "consultingServicesCard5Text": "Mejora de la eficiencia logística mediante la optimización del diseño y las operaciones.",    
    "consultingServicesCard6Title": "Parametrización MRP y definición de KPI",
    "consultingServicesCard6Text": "Implantación de proyectos y procesos óptimos para garantizar la precisión y disponibilidad del inventario, análisis de activos, revisión de vidas útiles y componentización asociada.",    

    "aboutUsKicker": "SOBRE NOSOTROS",
    "aboutUsTitle": "Compromiso con la excelencia",
    "aboutUsSubtitle": "MINEXUS se compromete con la ética, la confianza y la mejora continua para la capacitación de clientes y socios.",
    
    "aboutUsMission": "Misión",
    "aboutUsMissionText": "Ser aliados estratégicos de nuestros clientes, brindando servicios de alto valor agregado de Desarrollo y Gestión integral de proveedores y materiales . Apoyados en tecnologías disruptivas para el encuentro óptimo y automático de operadores y proveedores de todas las industrias.",
    "aboutUsVision": "Visión",
    "aboutUsVisionText": "Para el año 2030, posicionarnos en el top 5 de Plataformas de proveedores y materiales para el mercado B2B en LATAM. Convertirnos en el complemento  funcional estratégico de los ERPs para alcanzar la máxima transparencia, eficiencia y visibilidad  en nuestra comunidad de desarrollo industrial.",
    "aboutUsValues": "Nuestros valores",
    "aboutUsValuesTitle1": "Empresa Responsable",
    "aboutUsValuesText1": "“La ética, la confianza, el respeto por el medio ambiente y la responsabilidad social empresaria son máximas innegociables de nuestra organización que intentamos priorizar en las relaciones con nuestros clientes y proveedores que quieran formar parte de nuestra comunidad.",
    "aboutUsValuesTitle2": "El Valor de las Personas",
    "aboutUsValuesText2": "“Nos esforzamos por crear un lugar de trabajo saludable y seguro, que anime a nuestros colaboradores a desarrollar sus conocimientos y capacidades. Reconocemos el desempeño de nuestros talentos, como uno de los pilares del éxito sostenido de nuestra organización”",
    "aboutUsValuesTitle3": "Servicios de excelencia",
    "aboutUsValuesText3": "“La mejora continua en todo aspecto, alcanzando el máximo estandarte en nuestros servicios para contribuir de manera decisiva a mejorar la calidad de encuentro de nuestros socios proveedores y nuestros socios productores.”",
    "aboutUsValuesTitle4": "Simplicidad",
    "aboutUsValuesText4": "“Desechamos las cosas que no tienen importancia y que no agregan valor real en las operaciones de nuestros clientes. Nos focalizamos en encontrar la practicidad y solidez en los procesos que optimizamos”",
    "aboutUsQualityPoliciesTitle": "Políticas de Calidad",
    "aboutUsQualityPoliciesText": "MINEXUS, tenemos como propósito  brindar soluciones integrales en el área de la Cadena de Suministro de todas las industrias. A tal efecto hemos direccionado nuestra estrategia al desarrollo de servicios innovadores, flexibles y confiables. Siendo nuestros  principales objetivos: Satisfacer a los clientes con soluciones y servicios de calidad, adecuados a sus requerimientos, necesidades y complementando las funcionalidades de su Software de Gestión. Brindar soluciones oportunas y accesibles, de alto valor agregado que mitiguen riesgos, disminuyan tiempos y costos en las operaciones de nuestros clientes. -Promover un entorno positivo de desarrollo, participación y formación para nuestros talentos, como así también la  innovación tecnológica de nuestros recursos aplicables Cumplir con los requisitos normativos así como con los requisitos legales vigentes y aplicables. Mejorar el desempeño y la eficacia de nuestro S.G.C. de forma continua, promoviendo la participación de todas las personas que forman MINEXUS para lograr el compromiso de todos en la búsqueda de la excelencia. Esta política es difundida, entendida y aceptada por la Organización y demás partes interesadas; y su adecuación sometida a revisión periódica.",

    "contactBadge": "CONTACTO",
    "contactTitle": "Hablemos",
    "contactSubtitle": "Inicie una conversación con nuestro equipo y descubra soluciones personalizadas para su empresa.",
    "contactCommercial": "Contact Comercial",
    "contactSupport": "Soporte CODIN",
    "contactOffices": "Nuestras Oficinas",

    "services": "Servicios",
    "cataloging": "Catalogación",
    "Consulting": "Consultoría",
    "aboutUs": "Nosotros",
    "resources": "Recursos",
    "contactSales": "Contacto",
    "codinAccess": "Acceso CODIN",

    "SliderBadge": "NUESTROS CLIENTES",
    "SliderTitle": "Ya crecen con nosotros",
    "SliderText": "Minexus cataliza el éxito de las start-ups más dinámicas y de las empresas más consolidadas.",

    "caseStudyAlikenTitle": "Cómo Allkem transformó el manejo de datos",
    "caseStudyAlikenText": "Allkem se enfrentaba a importantes retos a la hora de catalogar y purgar materiales, lo que afectaba a la eficacia operativa y a la precisión de los datos.",
    "caseStudyAlikenCard1Badge": "SOLUCIÓN",
    "caseStudyAlikenCard1Title": "Taller de catalogación y depuración de materiales",
    "caseStudyAlikenCard1Text": "Minexus realizó un taller intensivo con el cliente para revisar y mejorar el procedimiento de catalogación. Se propuso un nuevo formulario y la unificación de los usuarios. Se entregaron nuevas normas de catalogación, normalización de descripciones, maestros de unidades de medida, fabricantes y abreviaturas normalizadas.",
    "caseStudyAlikenCard2Badge": "ESTANDARIZACION",
    "caseStudyAlikenCard2Title": "16,500 items",
    "caseStudyAlikenCard2Text": "Las descripciones, unidades de medida, grupos de ítems y clases se estandarizaron y tradujeron al inglés.",
    "caseStudyAlikenCard3Badge": "ESTANDARIZACION",
    "caseStudyAlikenCard3Title": "32% items",
    "caseStudyAlikenCard3Text": "requerían una actualización en grupo o en clase.",
    "caseStudyAlikenCard4Badge": "ENRIQUECIMIENTO DE DATOS",
    "caseStudyAlikenCard4Title": "46% de los materiales",
    "caseStudyAlikenCard4Text": "carecían de número de pieza, fabricante o características, que pueden enriquecerse.",
    "caseStudyAlikenCard5Badge": "TIEMPO DE EJECUCIÓN",
    "caseStudyAlikenCard5Title": "1 Mes",
    "caseStudyAlikenCard5Text": "de talleres",
    "caseStudyAlikenCard5Title2": "4 Meses",
    "caseStudyAlikenCard5Text2": "de depuración.",

    
    "caseStudy360EnergyTitle": "Transformación de catalogación en 360 Energy",
    "caseStudy360EnergyText": "360 Energy se enfrentaba a dificultades en la normalización y catalogación de materiales y servicios, lo que afectaba a la clasificación y descripción precisas de los mismos.",
    "caseStudy360EnergyCard1Badge": "SOLUCIÓN",
    "caseStudy360EnergyCard1Title": "Nuevo procedimiento de normalización y catalogación",
    "caseStudy360EnergyCard1Text": "Minexus trabajó con el cliente proporcionándole herramientas para la correcta clasificación y descripción de materiales y servicios. Se propusieron nuevos grupos de artículos y clases de servicios en función del funcionamiento del cliente.",
    "caseStudy360EnergyCard2Badge": "ESTANDARIZACION",
    "caseStudy360EnergyCard2Title": "~4500 materiales",
    "caseStudy360EnergyCard2Text": "procedentes de SAP se depuraron y normalizaron , listas Excel de algunos inventarios y listas de piezas de recambio de distintas áreas.",
    "caseStudy360EnergyCard3Badge": "MATERIALES",
    "caseStudy360EnergyCard3Title1": "66%",
    "caseStudy360EnergyCard3Text1": "fueron recomendados para migrar a ERP.",
    "caseStudy360EnergyCard3Title2": "13%",
    "caseStudy360EnergyCard3Text2": "se actualizaron en su unidad de medida.",
    "caseStudy360EnergyCard4Badge": "IDENTIFIACIÓN DE DUPLICADOS",
    "caseStudy360EnergyCard4Title": "30% items",
    "caseStudy360EnergyCard4Text": "fueron identificados como posibles duplicados.",
    "caseStudy360EnergyCard5Badge": "RECOMENDACIONES ADICIONALES",    
    "caseStudy360EnergyCard5Text": "Se recomendó crear lotes para manipular bobinas del mismo material y utilizar serializadores para asignar distintos números de serie al mismo material y evitar así los duplicados",
    "caseStudy360EnergyCard6Badge": "TIEMPO DE EJECUCIÓN",
    "caseStudy360EnergyCard6Title1": "1.5 Meses",
    "caseStudy360EnergyCard6Text1": "de Talleres",
    "caseStudy360EnergyCard6Title2": "1.5 Meses",
    "caseStudy360EnergyCard6Text2": "of depuración.",
    "caseStudy360EnergyCard7Badge": "CONTINUIDAD",
    "caseStudy360EnergyCard7Title": "Catalogación A/B/M",
    "caseStudy360EnergyCard7Text": "Luego de los buenos resultados del taller de catalogación, el cliente decidió continuar con el servicio A/B/M de Catalogación de materiales y servicios con Minexus.",

    "caseStudyExarTitle": "Mejora de los datos en Exar",
    "caseStudyExarText": "Exar se enfrentó a retos en la normalización y catalogación de materiales y servicios, lo que afectó a su clasificación y descripción precisas.",
    "caseStudyExarCard1Badge": "SOLUCIÓN",
    "caseStudyExarCard1Title": "Nuevo procedimiento de normalización y catalogación",
    "caseStudyExarCard1Text": "Se creó un nuevo procedimiento de catalogación con formularios y registros maestros. Se estableció una correcta clasificación, creando nuevos Grupos de Artículos, Tipos de Material y Categorías de Valoración.",
    "caseStudyExarCard2Badge": "ESTANDARIZACION",
    "caseStudyExarCard2Title": "~33,200 materiales",
    "caseStudyExarCard2Text": "se purificaron y estandarizaron reduciéndolos a siete tipos, según los usos del cliente.",
    "caseStudyExarCard3Badge": "MATERIALES",
    "caseStudyExarCard3Title1": "43%",
    "caseStudyExarCard3Text1": "fueron reclasificados en nuevos tipos",
    "caseStudyExarCard3Title2": "90%",
    "caseStudyExarCard3Text2": "fueron mejorados en su categoría de valoración",
    "caseStudyExarCard4Badge": "ESTANDARIZACIÓN",
    "caseStudyExarCard4Title": "65% de los materiales",
    "caseStudyExarCard4Text": "fueron identificados como posibles duplicados.",
    "caseStudyExarCard5Badge": "TIEMPO DE EJECUCIÓN",
    "caseStudyExarCard5Title1": "1 Mes",
    "caseStudyExarCard5Text1": "de talleres",
    "caseStudyExarCard5Title2": "5.5 Meses",
    "caseStudyExarCard5Text2": "of depuración.",
    "caseStudyExarCard6Badge": "CONTINUIDAD",
    "caseStudyExarCard6Title": "Catalogación A/B/M",
    "caseStudyExarCard6Text": "Luego de los buenos resultados del taller de catalogación, el cliente decidió continuar con el servicio A/B/M de Catalogación de materiales y servicios con Minexus.",
    


    "subscribeCTA": "Suscríbetebe",
    "solutionsCTA": "Vea nuestras soluciones",
    "discoverlCTA": "Descubra nuestros productos",
    "talkCTA": "Hablemos",
    "productsCTA": "Descubra nuestros productos",
    

    "caseStudyBadge": "CASO DE ESTUDIO",

    "faq": "Preguntas Frecuentes",
    "faqQuestion1": "¿Cómo se cobra el servicio de gestión hotelera?",
    "faqAnswer1": "Cobramos por recurso alojado mensualmente, independientemente del número de veces que entren en el proyecto.",
    "faqQuestion2": "¿Cuál es el SLA para la revisión de documentos?",
    "faqAnswer2": "El plazo medio de revisión es de 24 horas desde que el proveedor carga el documento hasta que es revisado y su estado final es 'aceptado' o rechazado. En caso de rechazo, se indican los motivos para que el proveedor pueda tomar medidas inmediatas.",
    "faqQuestion3": "¿Cuál es el horario de soporte al cliente?",
    "faqAnswer3": "El equipo de asistencia está disponible de 8 de la mañana a 8 de la tarde los 365 días del año.",
    "faqQuestion4": "¿Existen múltiples arquetipos de asignación o registro de proveedores que pueda sugerir?",
    "faqAnswer4": "Sí, existen múltiples arquetipos en el mapeo y registro de proveedores según las necesidades de cada cliente.",
    "faqQuestion5": "¿Existen filtros específicos para buscar proveedores?",
    "faqAnswer5": "Sí, existen filtros por localidad, provincia, cámara, categoría, subsección de compras, domicilio fiscal para priorizar las compras locales.",
    "faqQuestion6": "¿Tiene PM asignados al proyecto para supervisar el progreso del servicio?",
    "faqAnswer6": "Sí,  asignamos un gestor de proyectos a cada proyecto, con reuniones semanales de seguimiento para supervisar los avances y ayudar en lo necesario.",
    "faqQuestion7": "¿Disponen de servicio de informes?",
    "faqAnswer7": "Sí, informes de todo tipo de datos cargados en la plataforma y personalizados según los requisitos de cada cliente.",
    "faqQuestion8": "¿Se informa de los motivos de rechazo de la documentación?",
    "faqAnswer8": "Sí, los motivos de rechazo se definen de forma tabulada para que el proveedor pueda actuar inmediatamente sobre la documentación sin necesidad de llamar al servicio de asistencia.",

    "JoinSectionTitle": "Únete a nuestra comunidad",
    "JoinSectionText1": "Conéctese con una comunidad de expertos y amplíe su red sectorial.",
    "JoinSectionText2": "Obtenga consejos para mejorar la gestión de su inventario y cadena de suministro.",
    
    
    "FooterStartTitle": "Empiece hoy",
    "FooterStartText": "No deje pasar esta oportunidad de optimizar su cadena de suministro y ahorro de costos",    
    "FooterStartCTA": "Hablemos",
    "FooterColumn1Title": "Regístrese para obtener los últimos recursos en su caja",    
    "FooterColumn2HomeLink": "Inicio",  
    "FooterColumn2ContactLink": "Contacto",  


    "FooterRowTerms": "Terminos & Condiciones",
    "FooterRowPrivacy": "Política de privacidad",
    "FooterRowCV": "Envíanos tu CV",
    "FooterRowCookie": "Preferencias de Cookies",

    "ResourcesBadge": "CENTRAL MINEXUS",
    "ResourcesTitle": "Recursos",
    "ResourcesText": "Descubra los artículos de Minexus sobre las últimas tendencias y noticias de la industria para lograr sus objetivos estratégicos de mercado"
}